[Setting]
变量_触发1=F1
变量_技能1=F2
变量_触发2=
变量_技能2=
变量_触发3=
变量_技能3=
变量_触发4=
变量_技能4=
变量_触发5=
变量_技能5=
变量_触发6=
变量_技能6=
变量_触发7=
变量_技能7=
变量_触发8=
变量_技能8=
变量_触发9=
变量_技能9=
变量_触发10=
变量_技能10=
变量_触发11=
变量_技能11=
变量_触发12=
变量_技能12=
